{"[UNK]":0,"[SEP]":1,"[PAD]":2,"[CLS]":3,"[MASK]":4,"[CLS_0]":5,"[CLS_1]":6,"[CLS_2]":7,"[CLS_3]":8,"[CLS_4]":9,"[CLS_5]":10,"[CLS_6]":11,"[CLS_7]":12,"[CLS_8]":13,"[CLS_9]":14,"[CLS_10]":15,"[CLS_11]":16,"[CLS_12]":17,"[CLS_13]":18,"[CLS_14]":19,"[CLS_15]":20,"[CLS_16]":21,"[CLS_17]":22,"[CLS_18]":23,"[CLS_19]":24,"[CLS_20]":25,"[CLS_21]":26,"[CLS_22]":27,"[CLS_23]":28,"[CLS_24]":29,"[CLS_25]":30,"[CLS_26]":31,"[CLS_27]":32,"[CLS_28]":33,"[CLS_29]":34,"[CLS_30]":35,"100130093":36,"100133445":37,"100286793":38,"100287534":39,"100506499":40,"100507424":41,"100507577":42,"100861437":43,"101243544":44,"221016":45,"26148":46,"283070":47,"284702":48,"387097":49,"401884":50,"554223":51,"55747":52,"5S_rRNA":53,"5S_rRNA_ENSG00000276861":54,"5S_rRNA_ENSG00000277411":55,"5S_rRNA_ENSG00000277488":56,"5S_rRNA_ENSG00000278457":57,"5S_rRNA_ENSG00000285609":58,"5S_rRNA_ENSG00000285626":59,"5S_rRNA_ENSG00000285674":60,"5S_rRNA_ENSG00000285776":61,"5S_rRNA_ENSG00000285912":62,"5S_rRNA_ENSG00000288601":63,"5_8S_rRNA":64,"5_8S_rRNA_ENSG00000273730":65,"5_8S_rRNA_ENSG00000275757":66,"5_8S_rRNA_ENSG00000275877":67,"5_8S_rRNA_ENSG00000276871":68,"5_8S_rRNA_ENSG00000277739":69,"5_8S_rRNA_ENSG00000278294":70,"5_8S_rRNA_ENSG00000283274":71,"5_8S_rRNA_ENSG00000283291":72,"5_8S_rRNA_ENSG00000283568":73,"646329":74,"728875":75,"79686":76,"7SK":77,"7SK-1":78,"7SK-2":79,"7SK_ENSG00000202198":80,"7SK_ENSG00000271394":81,"7SK_ENSG00000273591":82,"7SK_ENSG00000274303":83,"7SK_ENSG00000275933":84,"7SK_ENSG00000276626":85,"7SK_ENSG00000277313":86,"90784":87,"90834":88,"A1BG":89,"A1BG-AS1":90,"A1CF":91,"A2M":92,"A2M-AS1":93,"A2ML1":94,"A2ML1-AS1":95,"A2ML1-AS2":96,"A2MP1":97,"A3GALT2":98,"A4GALT":99,"A4GNT":100,"AA06":101,"AAAS":102,"AACS":103,"AACSP1":104,"AADAC":105,"AADACL2":106,"AADACL2-AS1":107,"AADACL3":108,"AADACL4":109,"AADACP1":110,"AADAT":111,"AAED1":112,"AAGAB":113,"AAK1":114,"AAMDC":115,"AAMP":116,"AANAT":117,"AAR2":118,"AARD":119,"AARS":120,"AARS1":121,"AARS1P1":122,"AARS2":123,"AARSD1":124,"AARSD1P1":125,"AARSP1":126,"AASDH":127,"AASDHPPT":128,"AASS":129,"AATBC":130,"AATF":131,"AATK":132,"AATK-AS1":133,"AB015752.1":134,"AB015752.3":135,"AB019438.66":136,"AB019440.50":137,"AB019441.29":138,"AB074162":139,"AB488780":140,"ABALON":141,"ABAT":142,"ABBA01000934.1":143,"ABBA01000935.2":144,"ABBA01006766.1":145,"ABBA01006766.2":146,"ABBA01031660.1":147,"ABBA01031661.1":148,"ABBA01031663.1":149,"ABBA01031674.1":150,"ABBA01040607.1":151,"ABBA01045074.1":152,"ABBA01045074.2":153,"ABC10-43608400O15.1":154,"ABC10-44372100G24.1":155,"ABC11-4932300O16.1":156,"ABC12-46663800M24.1":157,"ABC12-46663800M24.2":158,"ABC12-47964100C23.1":159,"ABC12-49244600F4.4":160,"ABC13-47656900H15.1":161,"ABC13-48845200J1.1":162,"ABC14-1188822O7.1":163,"ABC14-1188822O7.2":164,"ABC7-42391500H16.4":165,"ABC7-42404400C24.1":166,"ABC7-42418200C9.1":167,"ABC7-481722F1.1":168,"ABC7-481722F1.2":169,"ABC8-43014700C16.1":170,"ABCA1":171,"ABCA10":172,"ABCA11P":173,"ABCA12":174,"ABCA13":175,"ABCA17P":176,"ABCA2":177,"ABCA3":178,"ABCA4":179,"ABCA5":180,"ABCA6":181,"ABCA7":182,"ABCA8":183,"ABCA9":184,"ABCA9-AS1":185,"ABCB1":186,"ABCB10":187,"ABCB10P1":188,"ABCB10P3":189,"ABCB10P4":190,"ABCB11":191,"ABCB4":192,"ABCB5":193,"ABCB6":194,"ABCB7":195,"ABCB8":196,"ABCB9":197,"ABCC1":198,"ABCC10":199,"ABCC11":200,"ABCC12":201,"ABCC13":202,"ABCC2":203,"ABCC3":204,"ABCC4":205,"ABCC5":206,"ABCC5-AS1":207,"ABCC6":208,"ABCC6P1":209,"ABCC6P2":210,"ABCC8":211,"ABCC9":212,"ABCD1":213,"ABCD1P2":214,"ABCD1P3":215,"ABCD1P4":216,"ABCD1P5":217,"ABCD2":218,"ABCD3":219,"ABCD4":220,"ABCE1":221,"ABCF1":222,"ABCF1-DT":223,"ABCF2":224,"ABCF2-H2BE1":225,"ABCF2-H2BK1":226,"ABCF2P1":227,"ABCF2P2":228,"ABCF3":229,"ABCG1":230,"ABCG2":231,"ABCG4":232,"ABCG5":233,"ABCG8":234,"ABHD1":235,"ABHD10":236,"ABHD11":237,"ABHD11-AS1":238,"ABHD12":239,"ABHD12B":240,"ABHD13":241,"ABHD14A":242,"ABHD14A-ACY1":243,"ABHD14B":244,"ABHD15":245,"ABHD15-AS1":246,"ABHD16A":247,"ABHD16B":248,"ABHD17A":249,"ABHD17AP1":250,"ABHD17AP3":251,"ABHD17AP4":252,"ABHD17AP5":253,"ABHD17AP6":254,"ABHD17AP7":255,"ABHD17AP8":256,"ABHD17AP9":257,"ABHD17B":258,"ABHD17C":259,"ABHD18":260,"ABHD2":261,"ABHD3":262,"ABHD4":263,"ABHD5":264,"ABHD6":265,"ABHD8":266,"ABI1":267,"ABI1P1":268,"ABI2":269,"ABI3":270,"ABI3BP":271,"ABITRAM":272,"ABITRAMP1":273,"ABL1":274,"ABL2":275,"ABLIM1":276,"ABLIM2":277,"ABLIM3":278,"ABO":279,"ABR":280,"ABR-AS1":281,"ABRA":282,"ABRACL":283,"ABRAXAS1":284,"ABRAXAS2":285,"ABT1":286,"ABT1P1":287,"ABTB1":288,"ABTB2":289,"ABTB3":290,"AC000003.2":291,"AC000032.1":292,"AC000032.2":293,"AC000035.1":294,"AC000035.3":295,"AC000036.1":296,"AC000036.4":297,"AC000041.1":298,"AC000041.8":299,"AC000050.1":300,"AC000058.1":301,"AC000061.1":302,"AC000067.1":303,"AC000068.1":304,"AC000068.10":305,"AC000068.2":306,"AC000068.3":307,"AC000068.5":308,"AC000068.9":309,"AC000077.1":310,"AC000077.2":311,"AC000078.1":312,"AC000078.5":313,"AC000081.1":314,"AC000081.2":315,"AC000082.4":316,"AC000085.4":317,"AC000089.1":318,"AC000089.3":319,"AC000095.12":320,"AC000095.2":321,"AC000095.9":322,"AC000099.1":323,"AC000111.1":324,"AC000111.2":325,"AC000111.3":326,"AC000111.4":327,"AC000111.5":328,"AC000111.6":329,"AC000120.1":330,"AC000120.7":331,"AC000123.1":332,"AC000123.2":333,"AC000123.3":334,"AC000123.4":335,"AC000124.1":336,"AC000362.1":337,"AC000367.1":338,"AC000370.2":339,"AC000372.1":340,"AC000374.1":341,"AC000403.1":342,"AC000403.4":343,"AC001226.1":344,"AC001226.2":345,"AC001226.7":346,"AC001226.8":347,"AC002044.1":348,"AC002044.2":349,"AC002044.3":350,"AC002044.4":351,"AC002056.1":352,"AC002056.2":353,"AC002056.3":354,"AC002056.5":355,"AC002057.1":356,"AC002057.2":357,"AC002059.1":358,"AC002059.10":359,"AC002059.11":360,"AC002064.1":361,"AC002064.2":362,"AC002064.3":363,"AC002064.4":364,"AC002064.5":365,"AC002064.7":366,"AC002066.1":367,"AC002069.1":368,"AC002069.2":369,"AC002069.6":370,"AC002070.1":371,"AC002075.1":372,"AC002075.2":373,"AC002075.3":374,"AC002075.4":375,"AC002076.1":376,"AC002076.2":377,"AC002090.1":378,"AC002091.1":379,"AC002091.2":380,"AC002094.4":381,"AC002094.5":382,"AC002101.1":383,"AC002115.1":384,"AC002115.2":385,"AC002115.9":386,"AC002116.2":387,"AC002116.7":388,"AC002116.8":389,"AC002117.1":390,"AC002127.2":391,"AC002127.4":392,"AC002128.1":393,"AC002128.2":394,"AC002128.5":395,"AC002306.1":396,"AC002310.1":397,"AC002310.10":398,"AC002310.11":399,"AC002310.12":400,"AC002310.14":401,"AC002310.17":402,"AC002310.2":403,"AC002310.3":404,"AC002310.6":405,"AC002310.7":406,"AC002331.1":407,"AC002331.2":408,"AC002347.1":409,"AC002347.2":410,"AC002350.1":411,"AC002350.2":412,"AC002351.1":413,"AC002366.1":414,"AC002367.1":415,"AC002368.1":416,"AC002368.4":417,"AC002375.1":418,"AC002378.1":419,"AC002381.1":420,"AC002383.1":421,"AC002383.2":422,"AC002384.1":423,"AC002384.2":424,"AC002386.1":425,"AC002398.1":426,"AC002398.11":427,"AC002398.12":428,"AC002398.13":429,"AC002398.9":430,"AC002400.1":431,"AC002401.1":432,"AC002401.2":433,"AC002401.3":434,"AC002401.4":435,"AC002407.1":436,"AC002407.3":437,"AC002428.1":438,"AC002428.2":439,"AC002429.1":440,"AC002429.2":441,"AC002429.4":442,"AC002451.1":443,"AC002451.2":444,"AC002451.3":445,"AC002454.1":446,"AC002456.1":447,"AC002456.2":448,"AC002460.1":449,"AC002463.1":450,"AC002463.3":451,"AC002464.1":452,"AC002465.1":453,"AC002467.1":454,"AC002467.7":455,"AC002470.1":456,"AC002472.1":457,"AC002472.11":458,"AC002472.13":459,"AC002472.16":460,"AC002472.17":461,"AC002472.2":462,"AC002472.3":463,"AC002472.4":464,"AC002472.8":465,"AC002480.1":466,"AC002480.2":467,"AC002480.3":468,"AC002480.4":469,"AC002480.5":470,"AC002486.1":471,"AC002486.2":472,"AC002486.3":473,"AC002487.1":474,"AC002504.1":475,"AC002511.1":476,"AC002511.2":477,"AC002511.3":478,"AC002519.1":479,"AC002519.2":480,"AC002519.6":481,"AC002519.8":482,"AC002523.1":483,"AC002524.1":484,"AC002525.1":485,"AC002539.1":486,"AC002540.1":487,"AC002542.1":488,"AC002542.2":489,"AC002543.1":490,"AC002543.2":491,"AC002545.1":492,"AC002546.1":493,"AC002546.2":494,"AC002550.1":495,"AC002550.2":496,"AC002550.5":497,"AC002550.6":498,"AC002551.1":499,"AC002553.1":500,"AC002553.2":501,"AC002553.4":502,"AC002558.1":503,"AC002558.2":504,"AC002558.3":505,"AC002563.1":506,"AC002984.1":507,"AC002984.2":508,"AC002985.2":509,"AC002985.3":510,"AC003001.1":511,"AC003001.2":512,"AC003002.1":513,"AC003002.3":514,"AC003002.4":515,"AC003002.6":516,"AC003005.2":517,"AC003005.4":518,"AC003006.7":519,"AC003009.1":520,"AC003029.1":521,"AC003035.1":522,"AC003035.2":523,"AC003043.1":524,"AC003045.1":525,"AC003051.1":526,"AC003070.1":527,"AC003070.2":528,"AC003071.1":529,"AC003071.2":530,"AC003072.1":531,"AC003075.1":532,"AC003075.4":533,"AC003080.1":534,"AC003080.4":535,"AC003084.1":536,"AC003084.2":537,"AC003087.1":538,"AC003088.1":539,"AC003090.1":540,"AC003092.1":541,"AC003092.2":542,"AC003098.1":543,"AC003099.2":544,"AC003101.1":545,"AC003101.2":546,"AC003102.1":547,"AC003102.2":548,"AC003102.3":549,"AC003104.1":550,"AC003659.1":551,"AC003665.1":552,"AC003666.1":553,"AC003669.1":554,"AC003681.1":555,"AC003682.1":556,"AC003682.16":557,"AC003684.1":558,"AC003685.1":559,"AC003685.2":560,"AC003686.1":561,"AC003687.1":562,"AC003688.2":563,"AC003956.1":564,"AC003957.1":565,"AC003958.1":566,"AC003958.2":567,"AC003958.6":568,"AC003965.1":569,"AC003965.2":570,"AC003973.1":571,"AC003973.2":572,"AC003973.3":573,"AC003973.4":574,"AC003975.1":575,"AC003982.1":576,"AC003982.2":577,"AC003984.1":578,"AC003985.1":579,"AC003985.2":580,"AC003986.1":581,"AC003986.2":582,"AC003986.3":583,"AC003986.5":584,"AC003986.6":585,"AC003986.7":586,"AC003988.1":587,"AC003989.1":588,"AC003989.2":589,"AC003989.3":590,"AC003989.4":591,"AC003991.1":592,"AC003991.2":593,"AC003991.3":594,"AC003992.1":595,"AC004000.1":596,"AC004004.1":597,"AC004004.2":598,"AC004006.1":599,"AC004006.2":600,"AC004009.1":601,"AC004009.2":602,"AC004009.3":603,"AC004012.1":604,"AC004014.1":605,"AC004014.2":606,"AC004014.3":607,"AC004016.1":608,"AC004019.10":609,"AC004019.13":610,"AC004022.1":611,"AC004022.2":612,"AC004022.7":613,"AC004022.8":614,"AC004023.1":615,"AC004024.1":616,"AC004034.1":617,"AC004039.1":618,"AC004047.1":619,"AC004052.1":620,"AC004053.1":621,"AC004054.1":622,"AC004057.1":623,"AC004062.1":624,"AC004062.2":625,"AC004063.1":626,"AC004066.1":627,"AC004066.2":628,"AC004066.3":629,"AC004067.1":630,"AC004067.5":631,"AC004067.6":632,"AC004069.1":633,"AC004069.2":634,"AC004070.1":635,"AC004074.1":636,"AC004076.1":637,"AC004076.2":638,"AC004076.5":639,"AC004076.7":640,"AC004076.9":641,"AC004080.1":642,"AC004080.2":643,"AC004080.4":644,"AC004112.1":645,"AC004112.4":646,"AC004129.1":647,"AC004129.2":648,"AC004129.7":649,"AC004129.9":650,"AC004130.1":651,"AC004134.1":652,"AC004147.1":653,"AC004147.2":654,"AC004147.3":655,"AC004147.4":656,"AC004147.5":657,"AC004148.1":658,"AC004148.2":659,"AC004149.1":660,"AC004156.1":661,"AC004156.3":662,"AC004158.1":663,"AC004158.2":664,"AC004158.3":665,"AC004160.1":666,"AC004160.2":667,"AC004160.4":668,"AC004217.1":669,"AC004217.2":670,"AC004217.3":671,"AC004221.1":672,"AC004221.2":673,"AC004223.1":674,"AC004223.2":675,"AC004223.3":676,"AC004223.4":677,"AC004224.1":678,"AC004231.1":679,"AC004231.2":680,"AC004231.3":681,"AC004232.2":682,"AC004232.3":683,"AC004233.1":684,"AC004233.2":685,"AC004233.3":686,"AC004233.4":687,"AC004237.1":688,"AC004241.1":689,"AC004241.2":690,"AC004241.3":691,"AC004241.4":692,"AC004241.5":693,"AC004253.1":694,"AC004253.2":695,"AC004257.1":696,"AC004257.3":697,"AC004263.1":698,"AC004263.2":699,"AC004264.1":700,"AC004264.2":701,"AC004381.1":702,"AC004381.2":703,"AC004381.6":704,"AC004381.7":705,"AC004381.8":706,"AC004381.9":707,"AC004383.1":708,"AC004386.1":709,"AC004386.3":710,"AC004408.1":711,"AC004408.2":712,"AC004415.1":713,"AC004447.2":714,"AC004448.1":715,"AC004448.2":716,"AC004448.3":717,"AC004448.4":718,"AC004448.5":719,"AC004449.1":720,"AC004449.6":721,"AC004453.1":722,"AC004453.2":723,"AC004461.1":724,"AC004461.2":725,"AC004461.4":726,"AC004463.6":727,"AC004466.1":728,"AC004466.2":729,"AC004466.3":730,"AC004467.1":731,"AC004470.1":732,"AC004471.1":733,"AC004471.10":734,"AC004471.2":735,"AC004471.9":736,"AC004477.1":737,"AC004477.3":738,"AC004485.1":739,"AC004485.3":740,"AC004486.1":741,"AC004490.1":742,"AC004491.1":743,"AC004492.1":744,"AC004494.1":745,"AC004510.3":746,"AC004520.1":747,"AC004522.1":748,"AC004522.2":749,"AC004528.1":750,"AC004528.4":751,"AC004534.1":752,"AC004535.2":753,"AC004538.3":754,"AC004540.1":755,"AC004540.2":756,"AC004540.4":757,"AC004540.5":758,"AC004543.1":759,"AC004543.2":760,"AC004549.6":761,"AC004551.1":762,"AC004552.1":763,"AC004554.1":764,"AC004554.2":765,"AC004556.1":766,"AC004584.1":767,"AC004584.2":768,"AC004584.3":769,"AC004585.1":770,"AC004585.2":771,"AC004590.1":772,"AC004593.1":773,"AC004594.1":774,"AC004596.1":775,"AC004597.1":776,"AC004623.1":777,"AC004623.2":778,"AC004623.3":779,"AC004637.1":780,"AC004656.1":781,"AC004672.1":782,"AC004672.2":783,"AC004674.1":784,"AC004678.1":785,"AC004678.2":786,"AC004686.1":787,"AC004687.1":788,"AC004690.1":789,"AC004690.2":790,"AC004691.1":791,"AC004691.5":792,"AC004692.1":793,"AC004692.2":794,"AC004692.4":795,"AC004692.5":796,"AC004696.1":797,"AC004696.2":798,"AC004702.1":799,"AC004702.2":800,"AC004704.1":801,"AC004704.2":802,"AC004706.1":803,"AC004706.2":804,"AC004706.3":805,"AC004706.4":806,"AC004707.1":807,"AC004754.1":808,"AC004754.3":809,"AC004771.1":810,"AC004771.2":811,"AC004771.3":812,"AC004771.4":813,"AC004771.5":814,"AC004775.1":815,"AC004775.5":816,"AC004777.1":817,"AC004784.1":818,"AC004790.1":819,"AC004790.2":820,"AC004791.2":821,"AC004800.1":822,"AC004801.1":823,"AC004801.2":824,"AC004801.3":825,"AC004801.4":826,"AC004801.5":827,"AC004801.6":828,"AC004801.7":829,"AC004803.1":830,"AC004805.1":831,"AC004805.2":832,"AC004805.3":833,"AC004808.1":834,"AC004808.2":835,"AC004812.1":836,"AC004812.2":837,"AC004813.1":838,"AC004815.1":839,"AC004816.1":840,"AC004816.2":841,"AC004817.1":842,"AC004817.2":843,"AC004817.3":844,"AC004817.4":845,"AC004825.1":846,"AC004825.2":847,"AC004828.1":848,"AC004830.1":849,"AC004832.1":850,"AC004832.2":851,"AC004832.4":852,"AC004832.5":853,"AC004832.6":854,"AC004834.1":855,"AC004835.1":856,"AC004835.2":857,"AC004836.1":858,"AC004837.2":859,"AC004837.3":860,"AC004837.4":861,"AC004837.5":862,"AC004839.1":863,"AC004840.1":864,"AC004840.2":865,"AC004840.8":866,"AC004840.9":867,"AC004846.1":868,"AC004846.2":869,"AC004847.1":870,"AC004852.2":871,"AC004852.3":872,"AC004853.1":873,"AC004853.2":874,"AC004854.1":875,"AC004854.2":876,"AC004854.4":877,"AC004854.5":878,"AC004858.1":879,"AC004862.1":880,"AC004862.6":881,"AC004865.1":882,"AC004865.2":883,"AC004866.1":884,"AC004866.2":885,"AC004866.3":886,"AC004869.1":887,"AC004869.2":888,"AC004869.3":889,"AC004870.1":890,"AC004870.2":891,"AC004870.3":892,"AC004870.4":893,"AC004870.5":894,"AC004872.1":895,"AC004875.1":896,"AC004877.1":897,"AC004877.2":898,"AC004878.2":899,"AC004878.8":900,"AC004882.1":901,"AC004884.1":902,"AC004884.2":903,"AC004888.1":904,"AC004889.1":905,"AC004890.1":906,"AC004890.2":907,"AC004890.3":908,"AC004893.1":909,"AC004893.11":910,"AC004893.2":911,"AC004895.1":912,"AC004895.4":913,"AC004898.1":914,"AC004899.1":915,"AC004899.2":916,"AC004899.3":917,"AC004901.1":918,"AC004906.1":919,"AC004906.3":920,"AC004908.1":921,"AC004908.2":922,"AC004908.3":923,"AC004910.1":924,"AC004911.1":925,"AC004911.2":926,"AC004917.1":927,"AC004918.1":928,"AC004918.3":929,"AC004920.1":930,"AC004920.2":931,"AC004920.3":932,"AC004921.1":933,"AC004922.1":934,"AC004923.1":935,"AC004923.2":936,"AC004923.3":937,"AC004923.4":938,"AC004924.1":939,"AC004925.1":940,"AC004930.1":941,"AC004936.1":942,"AC004938.1":943,"AC004938.5":944,"AC004941.1":945,"AC004941.2":946,"AC004941.3":947,"AC004941.5":948,"AC004943.1":949,"AC004943.2":950,"AC004943.3":951,"AC004944.1":952,"AC004945.1":953,"AC004946.1":954,"AC004947.1":955,"AC004947.2":956,"AC004948.1":957,"AC004951.1":958,"AC004951.2":959,"AC004951.3":960,"AC004951.4":961,"AC004951.5":962,"AC004951.6":963,"AC004965.1":964,"AC004967.1":965,"AC004967.7":966,"AC004969.1":967,"AC004972.1":968,"AC004973.1":969,"AC004975.1":970,"AC004975.2":971,"AC004980.1":972,"AC004980.10":973,"AC004980.2":974,"AC004980.3":975,"AC004980.4":976,"AC004980.7":977,"AC004980.8":978,"AC004980.9":979,"AC004982.1":980,"AC004982.2":981,"AC004985.12":982,"AC004986.1":983,"AC004987.1":984,"AC004987.10":985,"AC004987.2":986,"AC004987.3":987,"AC004987.4":988,"AC004988.1":989,"AC004990.1":990,"AC004994.1":991,"AC004997.1":992,"AC005000.1":993,"AC005000.2":994,"AC005002.1":995,"AC005002.2":996,"AC005003.1":997,"AC005005.1":998,"AC005005.2":999,"AC005005.3":1000,"AC005005.4":1001,"AC005006.1":1002,"AC005008.1":1003,"AC005008.2":1004,"AC005008.3":1005,"AC005009.1":1006,"AC005009.2":1007,"AC005011.1":1008,"AC005013.1":1009,"AC005013.5":1010,"AC005014.1":1011,"AC005014.2":1012,"AC005014.3":1013,"AC005014.5":1014,"AC005017.1":1015,"AC005019.1":1016,"AC005019.2":1017,"AC005019.3":1018,"AC005020.1":1019,"AC005021.1":1020,"AC005033.1":1021,"AC005034.1":1022,"AC005034.2":1023,"AC005034.3":1024,"AC005034.4":1025,"AC005034.5":1026,"AC005035.1":1027,"AC005037.1":1028,"AC005037.3":1029,"AC005040.1":1030,"AC005040.3":1031,"AC005041.1":1032,"AC005041.11":1033,"AC005041.17":1034,"AC005041.2":1035,"AC005041.3":1036,"AC005042.1":1037,"AC005042.2":1038,"AC005042.3":1039,"AC005042.4":1040,"AC005042.5":1041,"AC005046.1":1042,"AC005050.1":1043,"AC005052.1":1044,"AC005056.1":1045,"AC005062.1":1046,"AC005062.2":1047,"AC005064.1":1048,"AC005066.1":1049,"AC005070.1":1050,"AC005070.2":1051,"AC005070.3":1052,"AC005072.1":1053,"AC005076.1":1054,"AC005076.5":1055,"AC005077.1":1056,"AC005077.14":1057,"AC005077.2":1058,"AC005077.3":1059,"AC005077.4":1060,"AC005077.5":1061,"AC005077.7":1062,"AC005077.8":1063,"AC005082.1":1064,"AC005082.12":1065,"AC005083.1":1066,"AC005084.1":1067,"AC005086.1":1068,"AC005086.2":1069,"AC005086.3":1070,"AC005086.4":1071,"AC005088.1":1072,"AC005089.1":1073,"AC005090.1":1074,"AC005091.1":1075,"AC005094.1":1076,"AC005094.2":1077,"AC005096.1":1078,"AC005099.1":1079,"AC005102.1":1080,"AC005104.1":1081,"AC005104.2":1082,"AC005104.3":1083,"AC005105.1":1084,"AC005105.2":1085,"AC005144.1":1086,"AC005150.1":1087,"AC005152.2":1088,"AC005152.3":1089,"AC005154.1":1090,"AC005154.2":1091,"AC005154.3":1092,"AC005154.4":1093,"AC005154.5":1094,"AC005154.6":1095,"AC005154.7":1096,"AC005154.8":1097,"AC005156.1":1098,"AC005160.1":1099,"AC005160.3":1100,"AC005162.1":1101,"AC005162.2":1102,"AC005162.3":1103,"AC005162.4":1104,"AC005162.5":1105,"AC005165.1":1106,"AC005165.2":1107,"AC005176.1":1108,"AC005176.2":1109,"AC005178.1":1110,"AC005180.1":1111,"AC005180.2":1112,"AC005181.1":1113,"AC005183.1":1114,"AC005185.1":1115,"AC005186.1":1116,"AC005189.1":1117,"AC005189.6":1118,"AC005191.1":1119,"AC005197.1":1120,"AC005197.2":1121,"AC005208.1":1122,"AC005209.1":1123,"AC005220.1":1124,"AC005220.3":1125,"AC005224.1":1126,"AC005224.2":1127,"AC005224.3":1128,"AC005224.4":1129,"AC005225.1":1130,"AC005225.2":1131,"AC005225.3":1132,"AC005225.4":1133,"AC005225.5":1134,"AC005229.1":1135,"AC005229.2":1136,"AC005229.3":1137,"AC005229.4":1138,"AC005229.7":1139,"AC005230.1":1140,"AC005234.1":1141,"AC005237.1":1142,"AC005237.2":1143,"AC005237.4":1144,"AC005242.1":1145,"AC005244.1":1146,"AC005244.2":1147,"AC005252.1":1148,"AC005252.3":1149,"AC005253.1":1150,"AC005253.2":1151,"AC005253.4":1152,"AC005255.3":1153,"AC005256.1":1154,"AC005261.1":1155,"AC005261.2":1156,"AC005261.3":1157,"AC005261.4":1158,"AC005261.5":1159,"AC005261.6":1160,"AC005262.1":1161,"AC005262.2":1162,"AC005262.3":1163,"AC005262.4":1164,"AC005264.1":1165,"AC005264.2":1166,"AC005274.1":1167,"AC005276.1":1168,"AC005277.2":1169,"AC005280.1":1170,"AC005281.1":1171,"AC005281.2":1172,"AC005288.1":1173,"AC005291.1":1174,"AC005291.2":1175,"AC005294.1":1176,"AC005296.1":1177,"AC005297.1":1178,"AC005297.2":1179,"AC005297.3":1180,"AC005300.1":1181,"AC005301.10":1182,"AC005301.8":1183,"AC005301.9":1184,"AC005303.1":1185,"AC005304.1":1186,"AC005304.2":1187,"AC005304.3":1188,"AC005306.1":1189,"AC005306.3":1190,"AC005307.1":1191,"AC005307.3":1192,"AC005307.4":1193,"AC005307.5":1194,"AC005323.1":1195,"AC005323.2":1196,"AC005324.1":1197,"AC005324.2":1198,"AC005324.3":1199,"AC005324.4":1200,"AC005324.5":1201,"AC005324.6":1202,"AC005324.7":1203,"AC005324.8":1204,"AC005326.1":1205,"AC005329.1":1206,"AC005329.3":1207,"AC005329.7":1208,"AC005330.1":1209,"AC005330.2":1210,"AC005332.1":1211,"AC005332.10":1212,"AC005332.3":1213,"AC005332.4":1214,"AC005332.5":1215,"AC005332.6":1216,"AC005332.7":1217,"AC005332.8":1218,"AC005332.9":1219,"AC005336.1":1220,"AC005336.2":1221,"AC005336.3":1222,"AC005336.4":1223,"AC005336.5":1224,"AC005339.2":1225,"AC005341.1":1226,"AC005342.1":1227,"AC005342.2":1228,"AC005344.1":1229,"AC005345.1":1230,"AC005351.1":1231,"AC005355.1":1232,"AC005355.2":1233,"AC005355.3":1234,"AC005356.1":1235,"AC005357.1":1236,"AC005357.2":1237,"AC005358.1":1238,"AC005358.2":1239,"AC005363.1":1240,"AC005363.11":1241,"AC005363.2":1242,"AC005363.9":1243,"AC005377.1":1244,"AC005379.1":1245,"AC005381.1":1246,"AC005383.1":1247,"AC005387.1":1248,"AC005387.2":1249,"AC005387.3":1250,"AC005391.1":1251,"AC005391.2":1252,"AC005392.1":1253,"AC005392.13":1254,"AC005392.2":1255,"AC005392.3":1256,"AC005393.1":1257,"AC005394.1":1258,"AC005394.2":1259,"AC005410.1":1260,"AC005410.2":1261,"AC005412.1":1262,"AC005412.2":1263,"AC005412.3":1264,"AC005476.1":1265,"AC005476.2":1266,"AC005477.1":1267,"AC005479.1":1268,"AC005479.2":1269,"AC005479.3":1270,"AC005480.1":1271,"AC005480.2":1272,"AC005481.1":1273,"AC005481.5":1274,"AC005482.1":1275,"AC005486.1":1276,"AC005487.1":1277,"AC005487.2":1278,"AC005488.11":1279,"AC005495.1":1280,"AC005498.1":1281,"AC005498.2":1282,"AC005498.3":1283,"AC005498.4":1284,"AC005514.1":1285,"AC005514.2":1286,"AC005517.1":1287,"AC005517.2":1288,"AC005518.1":1289,"AC005518.2":1290,"AC005519.1":1291,"AC005519.2":1292,"AC005519.4":1293,"AC005520.1":1294,"AC005520.2":1295,"AC005520.3":1296,"AC005520.4":1297,"AC005521.1":1298,"AC005522.1":1299,"AC005522.2":1300,"AC005522.7":1301,"AC005523.1":1302,"AC005523.2":1303,"AC005523.3":1304,"AC005524.1":1305,"AC005529.1":1306,"AC005531.1":1307,"AC005532.1":1308,"AC005532.2":1309,"AC005532.5":1310,"AC005534.1":1311,"AC005534.2":1312,"AC005534.6":1313,"AC005534.8":1314,"AC005537.1":1315,"AC005537.2":1316,"AC005538.1":1317,"AC005538.3":1318,"AC005538.5":1319,"AC005539.1":1320,"AC005540.1":1321,"AC005540.3":1322,"AC005544.1":1323,"AC005546.1":1324,"AC005546.2":1325,"AC005549.1":1326,"AC005550.1":1327,"AC005550.2":1328,"AC005550.3":1329,"AC005550.5":1330,"AC005551.1":1331,"AC005552.1":1332,"AC005559.1":1333,"AC005559.2":1334,"AC005559.3":1335,"AC005562.1":1336,"AC005562.2":1337,"AC005578.1":1338,"AC005578.3":1339,"AC005580.1":1340,"AC005586.1":1341,"AC005586.2":1342,"AC005587.1":1343,"AC005588.1":1344,"AC005588.2":1345,"AC005592.1":1346,"AC005592.2":1347,"AC005592.3":1348,"AC005592.4":1349,"AC005593.1":1350,"AC005593.2":1351,"AC005597.1":1352,"AC005599.3":1353,"AC005606.14":1354,"AC005606.15":1355,"AC005606.2":1356,"AC005609.1":1357,"AC005609.16":1358,"AC005609.17":1359,"AC005609.18":1360,"AC005609.19":1361,"AC005609.2":1362,"AC005609.20":1363,"AC005609.5":1364,"AC005613.1":1365,"AC005614.1":1366,"AC005614.3":1367,"AC005614.5":1368,"AC005616.1":1369,"AC005616.2":1370,"AC005618.1":1371,"AC005618.10":1372,"AC005618.2":1373,"AC005618.6":1374,"AC005618.8":1375,"AC005618.9":1376,"AC005622.1":1377,"AC005624.2":1378,"AC005625.1":1379,"AC005626.3":1380,"AC005632.1":1381,"AC005632.2":1382,"AC005632.3":1383,"AC005632.4":1384,"AC005668.1":1385,"AC005670.1":1386,"AC005674.1":1387,"AC005674.2":1388,"AC005682.1":1389,"AC005682.5":1390,"AC005682.6":1391,"AC005682.8":1392,"AC005691.1":1393,"AC005692.1":1394,"AC005692.2":1395,"AC005695.1":1396,"AC005695.2":1397,"AC005695.3":1398,"AC005696.1":1399,"AC005696.3":1400,"AC005696.4":1401,"AC005697.1":1402,"AC005697.2":1403,"AC005699.1":1404,"AC005702.1":1405,"AC005702.3":1406,"AC005702.4":1407,"AC005702.5":1408,"AC005703.1":1409,"AC005703.2":1410,"AC005703.3":1411,"AC005703.4":1412,"AC005703.5":1413,"AC005703.6":1414,"AC005722.1":1415,"AC005722.2":1416,"AC005722.3":1417,"AC005722.4":1418,"AC005725.1":1419,"AC005726.1":1420,"AC005726.2":1421,"AC005726.3":1422,"AC005726.4":1423,"AC005726.6":1424,"AC005730.1":1425,"AC005730.2":1426,"AC005730.3":1427,"AC005736.1":1428,"AC005736.2":1429,"AC005736.3":1430,"AC005740.1":1431,"AC005740.2":1432,"AC005740.3":1433,"AC005740.4":1434,"AC005740.5":1435,"AC005740.6":1436,"AC005740.7":1437,"AC005741.1":1438,"AC005741.2":1439,"AC005746.1":1440,"AC005746.2":1441,"AC005746.3":1442,"AC005752.10":1443,"AC005753.1":1444,"AC005753.3":1445,"AC005754.7":1446,"AC005754.8":1447,"AC005757.1":1448,"AC005757.6":1449,"AC005758.1":1450,"AC005759.1":1451,"AC005771.1":1452,"AC005772.1":1453,"AC005772.2":1454,"AC005774.1":1455,"AC005775.1":1456,"AC005775.2":1457,"AC005776.1":1458,"AC005776.2":1459,"AC005777.1":1460,"AC005777.3":1461,"AC005779.1":1462,"AC005779.2":1463,"AC005780.1":1464,"AC005785.1":1465,"AC005785.2":1466,"AC005785.5":1467,"AC005786.1":1468,"AC005786.2":1469,"AC005786.3":1470,"AC005786.4":1471,"AC005786.5":1472,"AC005786.6":1473,"AC005786.7":1474,"AC005787.5":1475,"AC005789.11":1476,"AC005789.9":1477,"AC005790.1":1478,"AC005792.1":1479,"AC005794.1":1480,"AC005795.1":1481,"AC005796.1":1482,"AC005796.2":1483,"AC005798.1":1484,"AC005808.1":1485,"AC005808.3":1486,"AC005821.1":1487,"AC005822.1":1488,"AC005823.1":1489,"AC005823.2":1490,"AC005828.1":1491,"AC005828.2":1492,"AC005828.3":1493,"AC005828.4":1494,"AC005828.5":1495,"AC005828.6":1496,"AC005828.7":1497,"AC005829.1":1498,"AC005829.2":1499,"AC005831.1":1500,"AC005832.1":1501,"AC005832.2":1502,"AC005832.3":1503,"AC005832.4":1504,"AC005833.2":1505,"AC005833.4":1506,"AC005837.1":1507,"AC005837.3":1508,"AC005838.2":1509,"AC005839.1":1510,"AC005840.1":1511,"AC005840.2":1512,"AC005840.3":1513,"AC005840.4":1514,"AC005840.5":1515,"AC005841.1":1516,"AC005841.2":1517,"AC005842.1":1518,"AC005845.1":1519,"AC005856.1":1520,"AC005858.1":1521,"AC005858.2":1522,"AC005858.3":1523,"AC005858.4":1524,"AC005863.1":1525,"AC005865.1":1526,"AC005865.2":1527,"AC005868.1":1528,"AC005871.1":1529,"AC005871.2":1530,"AC005884.1":1531,"AC005884.2":1532,"AC005885.1":1533,"AC005899.1":1534,"AC005899.2":1535,"AC005899.5":1536,"AC005899.6":1537,"AC005899.7":1538,"AC005899.8":1539,"AC005901.1":1540,"AC005906.1":1541,"AC005906.2":1542,"AC005908.1":1543,"AC005908.2":1544,"AC005909.1":1545,"AC005911.1":1546,"AC005912.1":1547,"AC005912.2":1548,"AC005914.1":1549,"AC005915.1":1550,"AC005920.1":1551,"AC005920.2":1552,"AC005920.3":1553,"AC005920.4":1554,"AC005921.1":1555,"AC005921.3":1556,"AC005932.1":1557,"AC005943.2":1558,"AC005943.4":1559,"AC005943.5":1560,"AC005943.6":1561,"AC005944.2":1562,"AC005951.1":1563,"AC005951.2":1564,"AC005954.1":1565,"AC005954.2":1566,"AC005954.3":1567,"AC005954.4":1568,"AC005962.2":1569,"AC005972.1":1570,"AC005972.2":1571,"AC005972.3":1572,"AC005972.4":1573,"AC005993.1":1574,"AC005996.1":1575,"AC005996.2":1576,"AC005999.1":1577,"AC006000.5":1578,"AC006001.1":1579,"AC006001.2":1580,"AC006001.3":1581,"AC006003.1":1582,"AC006003.3":1583,"AC006004.1":1584,"AC006006.1":1585,"AC006007.1":1586,"AC006011.2":1587,"AC006012.1":1588,"AC006013.1":1589,"AC006014.7":1590,"AC006014.8":1591,"AC006015.1":1592,"AC006017.1":1593,"AC006019.1":1594,"AC006019.2":1595,"AC006019.3":1596,"AC006019.4":1597,"AC006020.1":1598,"AC006022.1":1599,"AC006022.4":1600,"AC006023.1":1601,"AC006023.2":1602,"AC006026.1":1603,"AC006026.12":1604,"AC006026.13":1605,"AC006026.2":1606,"AC006026.3":1607,"AC006026.9":1608,"AC006028.1":1609,"AC006028.11":1610,"AC006030.1":1611,"AC006033.1":1612,"AC006033.2":1613,"AC006033.22":1614,"AC006037.1":1615,"AC006037.2":1616,"AC006041.1":1617,"AC006042.1":1618,"AC006042.2":1619,"AC006042.3":1620,"AC006042.4":1621,"AC006042.6":1622,"AC006042.7":1623,"AC006042.8":1624,"AC006050.2":1625,"AC006055.1":1626,"AC006058.1":1627,"AC006058.2":1628,"AC006058.3":1629,"AC006058.4":1630,"AC006059.1":1631,"AC006063.1":1632,"AC006063.2":1633,"AC006064.1":1634,"AC006064.2":1635,"AC006064.3":1636,"AC006065.1":1637,"AC006065.2":1638,"AC006065.3":1639,"AC006065.4":1640,"AC006065.5":1641,"AC006065.6":1642,"AC006070.1":1643,"AC006076.1":1644,"AC006077.1":1645,"AC006077.2":1646,"AC006077.3":1647,"AC006077.4":1648,"AC006111.2":1649,"AC006111.3":1650,"AC006115.1":1651,"AC006115.2":1652,"AC006115.3":1653,"AC006115.6":1654,"AC006115.7":1655,"AC006116.1":1656,"AC006116.10":1657,"AC006116.12":1658,"AC006116.13":1659,"AC006116.14":1660,"AC006116.15":1661,"AC006116.17":1662,"AC006116.19":1663,"AC006116.2":1664,"AC006116.20":1665,"AC006116.21":1666,"AC006116.22":1667,"AC006116.28":1668,"AC006116.3":1669,"AC006116.4":1670,"AC006116.5":1671,"AC006116.6":1672,"AC006116.8":1673,"AC006116.9":1674,"AC006120.1":1675,"AC006122.1":1676,"AC006126.3":1677,"AC006128.1":1678,"AC006128.2":1679,"AC006129.1":1680,"AC006129.2":1681,"AC006129.3":1682,"AC006129.4":1683,"AC006130.1":1684,"AC006130.2":1685,"AC006130.3":1686,"AC006130.4":1687,"AC006130.5":1688,"AC006132.1":1689,"AC006133.1":1690,"AC006133.7":1691,"AC006141.1":1692,"AC006144.1":1693,"AC006145.1":1694,"AC006148.1":1695,"AC006148.2":1696,"AC006150.1":1697,"AC006157.1":1698,"AC006158.1":1699,"AC006158.7":1700,"AC006158.9":1701,"AC006159.1":1702,"AC006159.2":1703,"AC006159.5":1704,"AC006160.1":1705,"AC006160.2":1706,"AC006160.5":1707,"AC006160.8":1708,"AC006195.1":1709,"AC006195.2":1710,"AC006197.1":1711,"AC006199.1":1712,"AC006205.1":1713,"AC006205.2":1714,"AC006206.1":1715,"AC006206.2":1716,"AC006207.1":1717,"AC006210.1":1718,"AC006210.2":1719,"AC006213.1":1720,"AC006213.2":1721,"AC006213.3":1722,"AC006213.4":1723,"AC006213.5":1724,"AC006213.6":1725,"AC006236.1":1726,"AC006237.1":1727,"AC006238.1":1728,"AC006249.1":1729,"AC006252.1":1730,"AC006254.1":1731,"AC006254.2":1732,"AC006254.3":1733,"AC006262.1":1734,"AC006262.10":1735,"AC006262.11":1736,"AC006262.2":1737,"AC006262.3":1738,"AC006262.4":1739,"AC006262.5":1740,"AC006262.6":1741,"AC006269.1":1742,"AC006270.1":1743,"AC006270.2":1744,"AC006270.3":1745,"AC006272.1":1746,"AC006272.2":1747,"AC006273.1":1748,"AC006273.4":1749,"AC006273.5":1750,"AC006273.7":1751,"AC006277.1":1752,"AC006277.2":1753,"AC006277.3":1754,"AC006288.1":1755,"AC006296.1":1756,"AC006296.2":1757,"AC006296.4":1758,"AC006299.1":1759,"AC006305.1":1760,"AC006305.2":1761,"AC006305.3":1762,"AC006326.1":1763,"AC006326.3":1764,"AC006328.1":1765,"AC006328.2":1766,"AC006328.4":1767,"AC006328.9":1768,"AC006329.1":1769,"AC006329.2":1770,"AC006330.1":1771,"AC006333.1":1772,"AC006333.2":1773,"AC006335.10":1774,"AC006335.2":1775,"AC006335.3":1776,"AC006338.1":1777,"AC006349.1":1778,"AC006355.1":1779,"AC006355.2":1780,"AC006355.3":1781,"AC006357.1":1782,"AC006362.1":1783,"AC006363.1":1784,"AC006366.1":1785,"AC006366.3":1786,"AC006369.1":1787,"AC006369.2":1788,"AC006369.3":1789,"AC006372.1":1790,"AC006372.2":1791,"AC006372.3":1792,"AC006372.4":1793,"AC006372.5":1794,"AC006372.6":1795,"AC006373.1":1796,"AC006378.1":1797,"AC006378.2":1798,"AC006380.1":1799,"AC006380.3":1800,"AC006386.1":1801,"AC006386.2":1802,"AC006387.1":1803,"AC006390.4":1804,"AC006427.1":1805,"AC006427.2":1806,"AC006427.4":1807,"AC006435.2":1808,"AC006435.3":1809,"AC006435.4":1810,"AC006435.5":1811,"AC006441.1":1812,"AC006441.2":1813,"AC006441.4":1814,"AC006441.5":1815,"AC006445.1":1816,"AC006445.11":1817,"AC006445.2":1818,"AC006445.7":1819,"AC006449.1":1820,"AC006449.2":1821,"AC006449.3":1822,"AC006449.5":1823,"AC006449.6":1824,"AC006450.1":1825,"AC006450.2":1826,"AC006450.3":1827,"AC006453.1":1828,"AC006453.2":1829,"AC006453.3":1830,"AC006453.4":1831,"AC006453.5":1832,"AC006455.1":1833,"AC006455.3":1834,"AC006455.4":1835,"AC006455.5":1836,"AC006455.6":1837,"AC006455.7":1838,"AC006458.1":1839,"AC006458.3":1840,"AC006460.1":1841,"AC006460.2":1842,"AC006461.1":1843,"AC006463.1":1844,"AC006463.2":1845,"AC006466.1":1846,"AC006466.5":1847,"AC006480.1":1848,"AC006480.2":1849,"AC006482.1":1850,"AC006483.1":1851,"AC006483.2":1852,"AC006483.5":1853,"AC006484.1":1854,"AC006486.1":1855,"AC006486.10":1856,"AC006486.14":1857,"AC006486.2":1858,"AC006486.9":1859,"AC006487.1":1860,"AC006487.2":1861,"AC006499.1":1862,"AC006499.2":1863,"AC006499.3":1864,"AC006499.4":1865,"AC006499.5":1866,"AC006499.6":1867,"AC006499.7":1868,"AC006499.9":1869,"AC006504.1":1870,"AC006504.2":1871,"AC006504.3":1872,"AC006504.4":1873,"AC006504.5":1874,"AC006504.6":1875,"AC006504.7":1876,"AC006504.8":1877,"AC006509.1":1878,"AC006509.2":1879,"AC006509.7":1880,"AC006511.1":1881,"AC006511.2":1882,"AC006511.3":1883,"AC006511.4":1884,"AC006511.5":1885,"AC006512.1":1886,"AC006512.2":1887,"AC006517.1":1888,"AC006518.1":1889,"AC006518.2":1890,"AC006529.1":1891,"AC006530.1":1892,"AC006534.1":1893,"AC006538.1":1894,"AC006538.3":1895,"AC006538.4":1896,"AC006538.8":1897,"AC006538.9":1898,"AC006539.1":1899,"AC006539.2":1900,"AC006539.3":1901,"AC006539.6":1902,"AC006547.1":1903,"AC006547.13":1904,"AC006547.14":1905,"AC006547.15":1906,"AC006547.8":1907,"AC006548.1":1908,"AC006548.19":1909,"AC006548.26":1910,"AC006548.29":1911,"AC006548.3":1912,"AC006557.1":1913,"AC006557.2":1914,"AC006557.5":1915,"AC006557.6":1916,"AC006566.1":1917,"AC006581.1":1918,"AC006581.2":1919,"AC006600.1":1920,"AC006600.2":1921,"AC006840.1":1922,"AC006924.1":1923,"AC006927.1":1924,"AC006927.2":1925,"AC006927.3":1926,"AC006927.4":1927,"AC006942.1":1928,"AC006942.4":1929,"AC006946.1":1930,"AC006946.12":1931,"AC006946.15":1932,"AC006946.16":1933,"AC006946.17":1934,"AC006946.2":1935,"AC006946.3":1936,"AC006947.1":1937,"AC006953.1":1938,"AC006960.1":1939,"AC006960.2":1940,"AC006960.3":1941,"AC006960.5":1942,"AC006960.7":1943,"AC006963.1":1944,"AC006965.1":1945,"AC006967.1":1946,"AC006967.2":1947,"AC006967.3":1948,"AC006970.1":1949,"AC006970.2":1950,"AC006971.1":1951,"AC006974.1":1952,"AC006974.2":1953,"AC006978.1":1954,"AC006978.2":1955,"AC006978.6":1956,"AC006987.1":1957,"AC006987.2":1958,"AC006987.3":1959,"AC006989.1":1960,"AC006989.2":1961,"AC006994.1":1962,"AC006994.2":1963,"AC007000.1":1964,"AC007000.10":1965,"AC007000.2":1966,"AC007000.3":1967,"AC007001.1":1968,"AC007003.1":1969,"AC007009.1":1970,"AC007012.1":1971,"AC007012.2":1972,"AC007014.1":1973,"AC007014.2":1974,"AC007016.1":1975,"AC007016.3":1976,"AC007029.1":1977,"AC007032.1":1978,"AC007036.1":1979,"AC007036.2":1980,"AC007036.4":1981,"AC007036.5":1982,"AC007036.6":1983,"AC007038.1":1984,"AC007038.2":1985,"AC007038.7":1986,"AC007040.1":1987,"AC007040.11":1988,"AC007040.2":1989,"AC007040.6":1990,"AC007040.8":1991,"AC007041.1":1992,"AC007050.17":1993,"AC007064.1":1994,"AC007064.2":1995,"AC007064.22":1996,"AC007064.24":1997,"AC007064.25":1998,"AC007064.29":1999,"AC007064.3":2000,"AC007064.4":2001,"AC007066.1":2002,"AC007066.2":2003,"AC007068.2":2004,"AC007078.4":2005,"AC007091.1":2006,"AC007092.1":2007,"AC007098.1":2008,"AC007099.1":2009,"AC007099.2":2010,"AC007100.1":2011,"AC007106.1":2012,"AC007106.2":2013,"AC007114.1":2014,"AC007114.2":2015,"AC007115.1":2016,"AC007115.3":2017,"AC007126.1":2018,"AC007128.1":2019,"AC007128.2":2020,"AC007131.2":2021,"AC007136.1":2022,"AC007151.1":2023,"AC007159.1":2024,"AC007160.1":2025,"AC007161.1":2026,"AC007161.2":2027,"AC007161.5":2028,"AC007163.1":2029,"AC007163.3":2030,"AC007163.6":2031,"AC007179.1":2032,"AC007179.2":2033,"AC007179.3":2034,"AC007182.1":2035,"AC007182.2":2036,"AC007182.6":2037,"AC007191.1":2038,"AC007191.4":2039,"AC007192.1":2040,"AC007192.4":2041,"AC007192.6":2042,"AC007193.1":2043,"AC007193.10":2044,"AC007193.2":2045,"AC007193.6":2046,"AC007193.8":2047,"AC007193.9":2048,"AC007204.1":2049,"AC007204.2":2050,"AC007204.3":2051,"AC007207.1":2052,"AC007207.2":2053,"AC007215.1":2054,"AC007216.1":2055,"AC007216.2":2056,"AC007216.3":2057,"AC007216.4":2058,"AC007216.5":2059,"AC007218.1":2060,"AC007218.2":2061,"AC007220.1":2062,"AC007221.1":2063,"AC007221.2":2064,"AC007223.1":2065,"AC007224.1":2066,"AC007224.2":2067,"AC007225.1":2068,"AC007225.2":2069,"AC007228.1":2070,"AC007228.11":2071,"AC007228.2":2072,"AC007228.5":2073,"AC007228.9":2074,"AC007229.1":2075,"AC007237.2":2076,"AC007238.1":2077,"AC007240.1":2078,"AC007246.3":2079,"AC007249.1":2080,"AC007249.2":2081,"AC007249.3":2082,"AC007250.1":2083,"AC007253.1":2084,"AC007255.1":2085,"AC007255.2":2086,"AC007255.8":2087,"AC007256.1":2088,"AC007262.1":2089,"AC007271.1":2090,"AC007272.1":2091,"AC007274.2":2092,"AC007274.3":2093,"AC007274.5":2094,"AC007275.1":2095,"AC007277.1":2096,"AC007277.3":2097,"AC007278.1":2098,"AC007278.2":2099,"AC007278.3":2100,"AC007279.1":2101,"AC007283.2":2102,"AC007283.5":2103,"AC007285.1":2104,"AC007285.2":2105,"AC007285.6":2106,"AC007285.7":2107,"AC007292.1":2108,"AC007292.2":2109,"AC007292.3":2110,"AC007292.4":2111,"AC007292.6":2112,"AC007292.7":2113,"AC007298.1":2114,"AC007298.2":2115,"AC007308.6":2116,"AC007308.7":2117,"AC007312.1":2118,"AC007312.3":2119,"AC007314.1":2120,"AC007318.1":2121,"AC007318.2":2122,"AC007319.1":2123,"AC007322.1":2124,"AC007322.3":2125,"AC007322.5":2126,"AC007322.7":2127,"AC007325.2":2128,"AC007325.4":2129,"AC007326.1":2130,"AC007326.10":2131,"AC007326.11":2132,"AC007326.12":2133,"AC007326.13":2134,"AC007326.2":2135,"AC007326.3":2136,"AC007326.5":2137,"AC007326.9":2138,"AC007327.1":2139,"AC007327.2":2140,"AC007327.5":2141,"AC007327.6":2142,"AC007333.1":2143,"AC007333.2":2144,"AC007336.1":2145,"AC007336.2":2146,"AC007336.3":2147,"AC007342.1":2148,"AC007342.2":2149,"AC007342.3":2150,"AC007342.4":2151,"AC007342.5":2152,"AC007342.6":2153,"AC007342.7":2154,"AC007342.8":2155,"AC007342.9":2156,"AC007346.1":2157,"AC007346.2":2158,"AC007347.1":2159,"AC007349.1":2160,"AC007349.2":2161,"AC007349.3":2162,"AC007349.4":2163,"AC007349.5":2164,"AC007349.7":2165,"AC007359.1":2166,"AC007359.6":2167,"AC007362.1":2168,"AC007362.3":2169,"AC007363.1":2170,"AC007364.1":2171,"AC007365.1":2172,"AC007365.2":2173,"AC007365.3":2174,"AC007368.1":2175,"AC007370.1":2176,"AC007370.2":2177,"AC007375.1":2178,"AC007375.3":2179,"AC007376.1":2180,"AC007376.2":2181,"AC007378.1":2182,"AC007381.1":2183,"AC007381.2":2184,"AC007381.3":2185,"AC007382.1":2186,"AC007383.1":2187,"AC007383.2":2188,"AC007383.3":2189,"AC007383.4":2190,"AC007384.1":2191,"AC007386.1":2192,"AC007386.2":2193,"AC007386.4":2194,"AC007387.1":2195,"AC007388.1":2196,"AC007389.1":2197,"AC007389.2":2198,"AC007389.3":2199,"AC007389.4":2200,"AC007389.5":2201,"AC007390.1":2202,"AC007390.2":2203,"AC007390.5":2204,"AC007391.1":2205,"AC007391.2":2206,"AC007394.1":2207,"AC007395.1":2208,"AC007395.3":2209,"AC007401.2":2210,"AC007402.1":2211,"AC007403.1":2212,"AC007403.3":2213,"AC007405.1":2214,"AC007405.2":2215,"AC007405.3":2216,"AC007405.4":2217,"AC007405.6":2218,"AC007405.8":2219,"AC007406.1":2220,"AC007406.2":2221,"AC007406.3":2222,"AC007406.4":2223,"AC007406.5":2224,"AC007422.1":2225,"AC007422.2":2226,"AC007423.1":2227,"AC007424.1":2228,"AC007431.1":2229,"AC007431.2":2230,"AC007431.3":2231,"AC007435.1":2232,"AC007448.1":2233,"AC007448.2":2234,"AC007448.3":2235,"AC007450.1":2236,"AC007450.2":2237,"AC007450.3":2238,"AC007450.4":2239,"AC007458.1":2240,"AC007463.1":2241,"AC007463.2":2242,"AC007485.1":2243,"AC007485.2":2244,"AC007490.1":2245,"AC007491.1":2246,"AC007493.1":2247,"AC007493.2":2248,"AC007494.1":2249,"AC007494.2":2250,"AC007494.3":2251,"AC007495.1":2252,"AC007495.2":2253,"AC007496.1":2254,"AC007496.2":2255,"AC007496.3":2256,"AC007497.1":2257,"AC007513.1":2258,"AC007527.1":2259,"AC007529.1":2260,"AC007529.2":2261,"AC007533.1":2262,"AC007536.1":2263,"AC007537.1":2264,"AC007537.2":2265,"AC007540.1":2266,"AC007541.1":2267,"AC007546.1":2268,"AC007546.2":2269,"AC007547.1":2270,"AC007547.2":2271,"AC007551.1":2272,"AC007551.2":2273,"AC007551.3":2274,"AC007552.1":2275,"AC007552.2":2276,"AC007556.1":2277,"AC007556.3":2278,"AC007557.1":2279,"AC007557.2":2280,"AC007557.3":2281,"AC007557.4":2282,"AC007559.1":2283,"AC007560.1":2284,"AC007562.1":2285,"AC007563.1":2286,"AC007563.2":2287,"AC007563.3":2288,"AC007563.5":2289,"AC007566.1":2290,"AC007566.10":2291,"AC007566.2":2292,"AC007568.1":2293,"AC007569.1":2294,"AC007570.1":2295,"AC007595.1":2296,"AC007598.1":2297,"AC007598.2":2298,"AC007598.3":2299,"AC007599.1":2300,"AC007599.2":2301,"AC007601.1":2302,"AC007601.2":2303,"AC007603.1":2304,"AC007603.2":2305,"AC007603.3":2306,"AC007608.1":2307,"AC007608.2":2308,"AC007608.3":2309,"AC007608.4":2310,"AC007610.1":2311,"AC007610.2":2312,"AC007610.3":2313,"AC007610.4":2314,"AC007611.1":2315,"AC007613.1":2316,"AC007614.2":2317,"AC007614.3":2318,"AC007614.4":2319,"AC007614.5":2320,"AC007614.6":2321,"AC007618.1":2322,"AC007618.3":2323,"AC007619.1":2324,"AC007619.2":2325,"AC007620.1":2326,"AC007620.3":2327,"AC007621.1":2328,"AC007622.1":2329,"AC007622.2":2330,"AC007631.1":2331,"AC007637.1":2332,"AC007638.1":2333,"AC007638.2":2334,"AC007639.1":2335,"AC007652.1":2336,"AC007655.1":2337,"AC007656.1":2338,"AC007656.2":2339,"AC007663.1":2340,"AC007663.2":2341,"AC007663.3":2342,"AC007663.4":2343,"AC007666.1":2344,"AC007666.5":2345,"AC007671.1":2346,"AC007671.2":2347,"AC007673.1":2348,"AC007677.1":2349,"AC007679.1":2350,"AC007679.2":2351,"AC007679.3":2352,"AC007680.2":2353,"AC007681.1":2354,"AC007682.1":2355,"AC007683.1":2356,"AC007683.2":2357,"AC007684.1":2358,"AC007685.1":2359,"AC007686.1":2360,"AC007686.2":2361,"AC007686.3":2362,"AC007687.1":2363,"AC007688.1":2364,"AC007688.2":2365,"AC007690.1":2366,"AC007728.1":2367,"AC007728.2":2368,"AC007728.3":2369,"AC007731.1":2370,"AC007731.2":2371,"AC007731.3":2372,"AC007731.4":2373,"AC007738.1":2374,"AC007741.1":2375,"AC007743.1":2376,"AC007749.1":2377,"AC007750.1":2378,"AC007750.5":2379,"AC007751.1":2380,"AC007751.2":2381,"AC007773.1":2382,"AC007773.2":2383,"AC007773.3":2384,"AC007780.1":2385,"AC007785.1":2386,"AC007785.2":2387,"AC007785.3":2388,"AC007786.1":2389,"AC007786.2":2390,"AC007786.3":2391,"AC007787.1":2392,"AC007787.2":2393,"AC007787.3":2394,"AC007790.1":2395,"AC007792.1":2396,"AC007795.1":2397,"AC007796.1":2398,"AC007823.1":2399,"AC007834.1":2400,"AC007834.2":2401,"AC007842.1":2402,"AC007848.1":2403,"AC007848.2":2404,"AC007849.1":2405,"AC007849.2":2406,"AC007861.1":2407,"AC007861.2":2408,"AC007875.2":2409,"AC007876.1":2410,"AC007878.1":2411,"AC007879.1":2412,"AC007879.2":2413,"AC007879.3":2414,"AC007879.4":2415,"AC007879.5":2416,"AC007879.7":2417,"AC007880.1":2418,"AC007881.1":2419,"AC007881.2":2420,"AC007881.3":2421,"AC007881.4":2422,"AC007899.1":2423,"AC007906.1":2424,"AC007906.2":2425,"AC007907.1":2426,"AC007919.1":2427,"AC007919.18":2428,"AC007919.19":2429,"AC007919.2":2430,"AC007920.1":2431,"AC007920.2":2432,"AC007922.1":2433,"AC007922.2":2434,"AC007922.3":2435,"AC007923.1":2436,"AC007923.2":2437,"AC007923.3":2438,"AC007923.4":2439,"AC007938.1":2440,"AC007938.2":2441,"AC007938.3":2442,"AC007938.4":2443,"AC007948.1":2444,"AC007950.1":2445,"AC007950.2":2446,"AC007952.1":2447,"AC007952.2":2448,"AC007952.3":2449,"AC007952.4":2450,"AC007952.5":2451,"AC007952.6":2452,"AC007952.7":2453,"AC007952.8":2454,"AC007952.9":2455,"AC007953.1":2456,"AC007953.2":2457,"AC007954.1":2458,"AC007956.1":2459,"AC007966.1":2460,"AC007967.1":2461,"AC007967.2":2462,"AC007967.3":2463,"AC007967.4":2464,"AC007969.1":2465,"AC007969.2":2466,"AC007969.4":2467,"AC007991.1":2468,"AC007991.2":2469,"AC007991.3":2470,"AC007991.4":2471,"AC007992.1":2472,"AC007992.2":2473,"AC007993.1":2474,"AC007993.2":2475,"AC007993.3":2476,"AC007996.1":2477,"AC007998.1":2478,"AC007998.3":2479,"AC007998.4":2480,"AC007998.5":2481,"AC008011.1":2482,"AC008011.2":2483,"AC008013.1":2484,"AC008013.2":2485,"AC008013.3":2486,"AC008014.1":2487,"AC008015.1":2488,"AC008021.1":2489,"AC008026.1":2490,"AC008026.2":2491,"AC008026.3":2492,"AC008033.1":2493,"AC008033.2":2494,"AC008033.3":2495,"AC008035.1":2496,"AC008038.1":2497,"AC008040.1":2498,"AC008040.2":2499,"AC008040.3":2500,"AC008050.1":2501,"AC008055.1":2502,"AC008056.1":2503,"AC008056.2":2504,"AC008060.1":2505,"AC008060.2":2506,"AC008060.3":2507,"AC008060.4":2508,"AC008060.5":2509,"AC008060.7":2510,"AC008060.8":2511,"AC008063.1":2512,"AC008063.2":2513,"AC008063.3":2514,"AC008065.1":2515,"AC008066.1":2516,"AC008067.1":2517,"AC008067.2":2518,"AC008069.1":2519,"AC008069.2":2520,"AC008072.1":2521,"AC008073.1":2522,"AC008073.2":2523,"AC008073.3":2524,"AC008073.7":2525,"AC008073.9":2526,"AC008074.1":2527,"AC008074.2":2528,"AC008074.3":2529,"AC008074.5":2530,"AC008079.1":2531,"AC008079.10":2532,"AC008079.12":2533,"AC008079.2":2534,"AC008080.1":2535,"AC008080.2":2536,"AC008080.3":2537,"AC008080.4":2538,"AC008083.1":2539,"AC008083.2":2540,"AC008083.3":2541,"AC008083.4":2542,"AC008088.1":2543,"AC008088.4":2544,"AC008103.1":2545,"AC008103.4":2546,"AC008105.1":2547,"AC008105.2":2548,"AC008105.3":2549,"AC008109.1":2550,"AC008114.1":2551,"AC008115.1":2552,"AC008115.2":2553,"AC008115.3":2554,"AC008115.4":2555,"AC008121.1":2556,"AC008121.2":2557,"AC008121.3":2558,"AC008124.1":2559,"AC008125.1":2560,"AC008126.1":2561,"AC008127.1":2562,"AC008127.2":2563,"AC008132.1":2564,"AC008132.13":2565,"AC008132.14":2566,"AC008133.1":2567,"AC008133.2":2568,"AC008134.1":2569,"AC008147.1":2570,"AC008147.2":2571,"AC008147.3":2572,"AC008147.4":2573,"AC008149.1":2574,"AC008154.1":2575,"AC008154.2":2576,"AC008154.4":2577,"AC008154.5":2578,"AC008155.1":2579,"AC008155.2":2580,"AC008158.1":2581,"AC008162.2":2582,"AC008163.1":2583,"AC008164.1":2584,"AC008171.1":2585,"AC008173.1":2586,"AC008174.3":2587,"AC008175.1":2588,"AC008243.1":2589,"AC008250.1":2590,"AC008250.2":2591,"AC008264.1":2592,"AC008264.2":2593,"AC008264.4":2594,"AC008267.1":2595,"AC008267.2":2596,"AC008267.3":2597,"AC008267.4":2598,"AC008267.5":2599,"AC008267.6":2600,"AC008267.7":2601,"AC008268.1":2602,"AC008269.1":2603,"AC008269.2":2604,"AC008277.1":2605,"AC008277.2":2606,"AC008278.1":2607,"AC008278.2":2608,"AC008278.3":2609,"AC008280.1":2610,"AC008280.3":2611,"AC008378.1":2612,"AC008379.1":2613,"AC008385.1":2614,"AC008392.1":2615,"AC008393.1":2616,"AC008395.1":2617,"AC008403.2":2618,"AC008403.3":2619,"AC008406.1":2620,"AC008406.2":2621,"AC008406.3":2622,"AC008410.1":2623,"AC008412.1":2624,"AC008413.1":2625,"AC008413.2":2626,"AC008415.1":2627,"AC008417.1":2628,"AC008427.1":2629,"AC008429.1":2630,"AC008429.2":2631,"AC008429.3":2632,"AC008429.4":2633,"AC008432.1":2634,"AC008434.1":2635,"AC008438.1":2636,"AC008438.2":2637,"AC008440.1":2638,"AC008440.10":2639,"AC008440.3":2640,"AC008440.5":2641,"AC008443.1":2642,"AC008443.2":2643,"AC008443.3":2644,"AC008443.4":2645,"AC008443.5":2646,"AC008443.6":2647,"AC008443.7":2648,"AC008448.1":2649,"AC008456.1":2650,"AC008464.1":2651,"AC008467.1":2652,"AC008474.1":2653,"AC008481.1":2654,"AC008481.2":2655,"AC008489.1":2656,"AC008494.1":2657,"AC008494.2":2658,"AC008494.3":2659,"AC008496.1":2660,"AC008496.2":2661,"AC008498.1":2662,"AC008498.2":2663,"AC008505.1":2664,"AC008507.1":2665,"AC008507.2":2666,"AC008507.3":2667,"AC008507.4":2668,"AC008507.5":2669,"AC008514.1":2670,"AC008514.2":2671,"AC008517.1":2672,"AC008521.1":2673,"AC008521.2":2674,"AC008522.1":2675,"AC008525.1":2676,"AC008526.1":2677,"AC008534.1":2678,"AC008536.1":2679,"AC008536.2":2680,"AC008536.3":2681,"AC008537.2":2682,"AC008537.3":2683,"AC008537.4":2684,"AC008539.1":2685,"AC008543.1":2686,"AC008543.2":2687,"AC008543.3":2688,"AC008543.4":2689,"AC008543.5":2690,"AC008549.1":2691,"AC008549.2":2692,"AC008549.3":2693,"AC008550.1":2694,"AC008551.1":2695,"AC008554.1":2696,"AC008555.1":2697,"AC008555.2":2698,"AC008555.3":2699,"AC008555.4":2700,"AC008555.5":2701,"AC008555.6":2702,"AC008555.7":2703,"AC008555.8":2704,"AC008556.1":2705,"AC008560.1":2706,"AC008562.1":2707,"AC008565.1":2708,"AC008567.1":2709,"AC008567.2":2710,"AC008567.3":2711,"AC008568.1":2712,"AC008568.2":2713,"AC008569.2":2714,"AC008571.1":2715,"AC008572.1":2716,"AC008574.1":2717,"AC008575.1":2718,"AC008575.2":2719,"AC008588.1":2720,"AC008591.1":2721,"AC008592.1":2722,"AC008592.2":2723,"AC008592.3":2724,"AC008592.4":2725,"AC008592.5":2726,"AC008592.7":2727,"AC008592.8":2728,"AC008601.1":2729,"AC008608.1":2730,"AC008608.2":2731,"AC008609.1":2732,"AC008610.1":2733,"AC008619.1":2734,"AC008620.1":2735,"AC008620.2":2736,"AC008622.1":2737,"AC008622.2":2738,"AC008626.1":2739,"AC008626.2":2740,"AC008627.1":2741,"AC008628.1":2742,"AC008628.2":2743,"AC008629.1":2744,"AC008629.2":2745,"AC008629.3":2746,"AC008632.1":2747,"AC008635.1":2748,"AC008638.1":2749,"AC008638.2":2750,"AC008638.3":2751,"AC008641.1":2752,"AC008649.1":2753,"AC008649.2":2754,"AC008652.1":2755,"AC008655.2":2756,"AC008659.1":2757,"AC008662.1":2758,"AC008662.2":2759,"AC008663.1":2760,"AC008663.2":2761,"AC008663.3":2762,"AC008667.1":2763,"AC008667.2":2764,"AC008667.3":2765,"AC008667.4":2766,"AC008669.1":2767,"AC008676.1":2768,"AC008676.2":2769,"AC008676.3":2770,"AC008677.1":2771,"AC008677.2":2772,"AC008677.3":2773,"AC008680.1":2774,"AC008687.2":2775,"AC008687.3":2776,"AC008687.4":2777,"AC008687.5":2778,"AC008687.6":2779,"AC008687.8":2780,"AC008691.1":2781,"AC008694.1":2782,"AC008694.2":2783,"AC008694.3":2784,"AC008696.1":2785,"AC008696.2":2786,"AC008697.1":2787,"AC008700.1":2788,"AC008703.1":2789,"AC008705.1":2790,"AC008708.1":2791,"AC008708.2":2792,"AC008716.1":2793,"AC008723.1":2794,"AC008725.1":2795,"AC008728.1":2796,"AC008731.1":2797,"AC008734.1":2798,"AC008734.2":2799,"AC008735.1":2800,"AC008735.2":2801,"AC008735.3":2802,"AC008735.4":2803,"AC008735.5":2804,"AC008735.6":2805,"AC008736.1":2806,"AC008736.2":2807,"AC008737.1":2808,"AC008737.2":2809,"AC008737.3":2810,"AC008738.1":2811,"AC008738.2":2812,"AC008738.4":2813,"AC008738.6":2814,"AC008739.1":2815,"AC008739.2":2816,"AC008739.3":2817,"AC008739.5":2818,"AC008740.1":2819,"AC008740.2":2820,"AC008741.2":2821,"AC008742.1":2822,"AC008743.1":2823,"AC008745.1":2824,"AC008746.10":2825,"AC008746.12":2826,"AC008746.3":2827,"AC008746.5":2828,"AC008746.9":2829,"AC008747.1":2830,"AC008750.1":2831,"AC008750.2":2832,"AC008750.3":2833,"AC008750.5":2834,"AC008750.6":2835,"AC008750.7":2836,"AC008750.8":2837,"AC008751.1":2838,"AC008751.2":2839,"AC008752.1":2840,"AC008752.2":2841,"AC008752.3":2842,"AC008753.1":2843,"AC008753.2":2844,"AC008753.3":2845,"AC008753.4":2846,"AC008753.6":2847,"AC008758.2":2848,"AC008758.4":2849,"AC008758.6":2850,"AC008759.1":2851,"AC008759.2":2852,